Repository: burunduk/l10n-mcplugin
Catalog: ironchest/uk/omegat/project_save.tmx
Source language: en
Languages: uk_ua

source: "DirtChest 9000 is kind to the environment.
uk_ua: "Замлесхрон 9000 є екологічно чистим.

source: "Usage: simply insert the stack of dirt of your choice into the highly receptive slot and enjoy the great convenience of having that dirt available to you, any time you pass by this chest!"
uk_ua: "Використання: просто покладіть на обраний стак землі до високопродуктивної комірки та насолоджуйтесь зручністю доступу до землі кожного разу, як ви проходите повз скриню!"

source: "Warranty: This product has no warranty of any kind.
uk_ua: "Гарантія: Цей продукт надається без жодної гарантії.

source: "We hope you have enjoyed reviewing this instruction manual, and hope you will consider using our products in future!
uk_ua: "Сподіваємось Вам сподобалась дана інструкція, та будете і надалі користуватися нашими продуктами!

source: "Welcome to your new DirtChest 9000!
uk_ua: "Вітайте новий Замлесхрон 9000!

source: Black Copper Shulker Box
uk_ua: Чорна мідна коробка шалкера

source: Black Crystal Shulker Box
uk_ua: Чорна кришталева коробка шалкера

source: Black Diamond Shulker Box
uk_ua: Чорна діамантова коробка шалкера

source: Black Gold Shulker Box
uk_ua: Чорна золота коробка шалкера

source: Black Iron Shulker Box
uk_ua: Чорна залізна коробка шалкера

source: Black Obsidian Shulker Box
uk_ua: Чорна обсидіанова коробка шалкера

source: Black Silver Shulker Box
uk_ua: Чорна срібна коробка шалкера

source: Blue Copper Shulker Box
uk_ua: Синя мідна коробка шалкера

source: Blue Crystal Shulker Box
uk_ua: Синя кришталева коробка шалкера

source: Blue Diamond Shulker Box
uk_ua: Синя діамантова коробка шалкера

source: Blue Gold Shulker Box
uk_ua: Синя залізна коробка шалкера

source: Blue Iron Shulker Box
uk_ua: Синя залізна коробка шалкера

source: Blue Obsidian Shulker Box
uk_ua: Синя обсидіанова коробка шалкера

source: Blue Silver Shulker Box
uk_ua: Синя срібна коробка шалкера

source: Brown Copper Shulker Box
uk_ua: Коричнева мідна коробка шалкера

source: Brown Crystal Shulker Box
uk_ua: Коричнева кришталева коробка шалкера

source: Brown Diamond Shulker Box
uk_ua: Коричнева діамантова коробка шалкера

source: Brown Gold Shulker Box
uk_ua: Коричнева золота коробка шалкера

source: Brown Iron Shulker Box
uk_ua: Коричнева залізна коробка шалкера

source: Brown Obsidian Shulker Box
uk_ua: Коричнева обсидіанова коробка шалкера

source: Brown Silver Shulker Box
uk_ua: Коричнева срібна коробка шалкера

source: Copper Chest
uk_ua: Мідна скриня

source: Copper to Iron Chest Upgrade
uk_ua: Доробка мідної скрині до залізної

source: Copper to Iron Shulker Box Upgrade
uk_ua: Доробка мідної коробки шалкера до залізної

source: Copper to Silver Chest Upgrade
uk_ua: Доробка мідної скрині до срібної

source: Copper to Silver Shulker Box Upgrade
uk_ua: Доробка мідної коробки шалкера до срібної

source: Crystal Chest
uk_ua: Кришталева скриня

source: Cyan Copper Shulker Box
uk_ua: Блакитна мідна коробка шалкера

source: Cyan Crystal Shulker Box
uk_ua: Блакитна кришталева коробка шалкера

source: Cyan Diamond Shulker Box
uk_ua: Блакитна діамантова коробка шалкера

source: Cyan Gold Shulker Box
uk_ua: Блакитна золота коробка шалкера

source: Cyan Iron Shulker Box
uk_ua: Блакитна залізна коробка шалкера

source: Cyan Obsidian Shulker Box
uk_ua: Блакитна обсидіанова коробка шалкера

source: Cyan Silver Shulker Box
uk_ua: Блакитна срібна коробка шалкера

source: Diamond Chest
uk_ua: Діамантова скриня

source: Diamond to Crystal Chest Upgrade
uk_ua: Доробка діамантової скрині до кришталевої

source: Diamond to Crystal Shulker Box Upgrade
uk_ua: Доробка діамантової коробки шалкера до кришталевої

source: Diamond to Obsidian Chest Upgrade
uk_ua: Доробка діамантової скрині до обсидіанової

source: Diamond to Obsidian Shulker Box Upgrade
uk_ua: Доробка діамантової коробки шалкера до обсидіанової

source: DirtChest 9000!
uk_ua: Замлесхрон 9000!

source: Gold Chest
uk_ua: Золота скриня

source: Gold to Diamond Chest Upgrade
uk_ua: Доробка золотої скрині до діамантової

source: Gold to Diamond Shulker Box Upgrade
uk_ua: Доробка золотої коробки шалкера до діамантової

source: Gray Copper Shulker Box
uk_ua: Сіра мідна коробка шалкера

source: Gray Crystal Shulker Box
uk_ua: Сіра кришталева коробка шалкера

source: Gray Diamond Shulker Box
uk_ua: Сіра діамантова коробка шалкера

source: Gray Gold Shulker Box
uk_ua: Сіра золота коробка шалкера

source: Gray Iron Shulker Box
uk_ua: Сіра залізна коробка шалкера

source: Gray Obsidian Shulker Box
uk_ua: Сіра обсидіанова коробка шалкера

source: Gray Silver Shulker Box
uk_ua: Сіра срібна коробка шалкера

source: Green Copper Shulker Box
uk_ua: Зелена мідна коробка шалкера

source: Green Crystal Shulker Box
uk_ua: Зелена кришталева коробка шалкера

source: Green Diamond Shulker Box
uk_ua: Зелена діамантова коробка шалкера

source: Green Gold Shulker Box
uk_ua: Зелена золота коробка шалкера

source: Green Iron Shulker Box
uk_ua: Зелена залізна коробка шалкера

source: Green Obsidian Shulker Box
uk_ua: Зелена обсидіанова коробка шалкера

source: Green Silver Shulker Box
uk_ua: Зелена срібна коробка шалкера

source: How to use your DirtChest 9000!
uk_ua: Посібник до Замлесхрону 9000!

source: Iron Chest
uk_ua: Залізна скриня

source: Iron Chests
uk_ua: Залізні скрині

source: Iron to Gold Chest Upgrade
uk_ua: Доробка залізної скрині до золотої

source: Iron to Gold Shulker Box Upgrade
uk_ua: Доробка залізної коробки шалкера до золотої

source: Kind regards, The DirtChest 9000 manual writers incorporated."
uk_ua: З повагою, автори посібника Замлесхрону 9000."

source: Light Blue Copper Shulker Box
uk_ua: Світло-синя мідна коробка шалкера

source: Light Blue Crystal Shulker Box
uk_ua: Світло-синя кришталева коробка шалкера

source: Light Blue Diamond Shulker Box
uk_ua: Світло-синя діамантова коробка шалкера

source: Light Blue Gold Shulker Box
uk_ua: Світло-синя залізна коробка шалкера

source: Light Blue Iron Shulker Box
uk_ua: Світло-синя залізна коробка шалкера

source: Light Blue Obsidian Shulker Box
uk_ua: Світло-синя обсидіанова коробка шалкера

source: Light Blue Silver Shulker Box
uk_ua: Світло-синя срібна коробка шалкера

source: Lime Copper Shulker Box
uk_ua: Лаймова мідна коробка шалкера

source: Lime Crystal Shulker Box
uk_ua: Лаймова кришталева коробка шалкера

source: Lime Diamond Shulker Box
uk_ua: Лаймова діамантова коробка шалкера

source: Lime Gold Shulker Box
uk_ua: Лаймова золота коробка шалкера

source: Lime Iron Shulker Box
uk_ua: Лаймова залізна коробка шалкера

source: Lime Obsidian Shulker Box
uk_ua: Лаймова обсидіанова коробка шалкера

source: Lime Silver Shulker Box
uk_ua: Лаймова срібна коробка шалкера

source: Magenta Copper Shulker Box
uk_ua: Фіолетова мідна коробка шалкера

source: Magenta Crystal Shulker Box
uk_ua: Фіолетова кришталева коробка шалкера

source: Magenta Diamond Shulker Box
uk_ua: Фіолетова діамантова коробка шалкера

source: Magenta Gold Shulker Box
uk_ua: Фіолетова золота коробка шалкера

source: Magenta Iron Shulker Box
uk_ua: Фіолетова залізна коробка шалкера

source: Magenta Obsidian Shulker Box
uk_ua: Фіолетова обсидіанова коробка шалкера

source: Magenta Silver Shulker Box
uk_ua: Фіолетова срібна коробка шалкера

source: Obsidian Chest
uk_ua: Обсидіанова скриня

source: Orange Copper Shulker Box
uk_ua: Руда мідна коробка шалкера

source: Orange Crystal Shulker Box
uk_ua: Руда кришталева коробка шалкера

source: Orange Diamond Shulker Box
uk_ua: Руда діамантова коробка шалкера

source: Orange Gold Shulker Box
uk_ua: Руда золота коробка шалкера

source: Orange Iron Shulker Box
uk_ua: Руда залізна коробка шалкера

source: Orange Obsidian Shulker Box
uk_ua: Руда обсидіанова коробка шалкера

source: Orange Silver Shulker Box
uk_ua: Руда срібна коробка шалкера

source: Pink Copper Shulker Box
uk_ua: Рожева мідна коробка шалкера

source: Pink Crystal Shulker Box
uk_ua: Рожева кришталева коробка шалкера

source: Pink Diamond Shulker Box
uk_ua: Рожева діамантова коробка шалкера

source: Pink Gold Shulker Box
uk_ua: Рожева золота коробка шалкера

source: Pink Iron Shulker Box
uk_ua: Рожева залізна коробка шалкера

source: Pink Obsidian Shulker Box
uk_ua: Рожева обсидіанова коробка шалкера

source: Pink Silver Shulker Box
uk_ua: Рожева срібна коробка шалкера

source: Please dispose of this guide book responsibly, and do not whatever you do just chuck it into some lava.
uk_ua: Будь ласка, утилізуйте цей посібник відповідально, а не як зазвичай, кидаючи у лаву.

source: Purple Copper Shulker Box
uk_ua: Пурпурна мідна коробка шалкера

source: Purple Crystal Shulker Box
uk_ua: Пурпурна кришталева коробка шалкера

source: Purple Diamond Shulker Box
uk_ua: Пурпурна діамантова коробка шалкера

source: Purple Gold Shulker Box
uk_ua: Пурпурна золота коробка шалкера

source: Purple Iron Shulker Box
uk_ua: Пурпурна залізна коробка шалкера

source: Purple Obsidian Shulker Box
uk_ua: Пурпурна обсидіанова коробка шалкера

source: Purple Silver Shulker Box
uk_ua: Пурпурна срібна коробка шалкера

source: Red Copper Shulker Box
uk_ua: Червона мідна коробка шалкера

source: Red Crystal Shulker Box
uk_ua: Червона кришталева коробка шалкера

source: Red Diamond Shulker Box
uk_ua: Червона діамантова коробка шалкера

source: Red Gold Shulker Box
uk_ua: Червона золота коробка шалкера

source: Red Iron Shulker Box
uk_ua: Червона залізна коробка шалкера

source: Red Obsidian Shulker Box
uk_ua: Червона обсидіанова коробка шалкера

source: Red Silver Shulker Box
uk_ua: Червона срібна коробка шалкера

source: Silver Chest
uk_ua: Срібна скриня

source: Silver Copper Shulker Box
uk_ua: Світло-сіра мідна коробка шалкера

source: Silver Crystal Shulker Box
uk_ua: Світло-сіра кришталева коробка шалкера

source: Silver Diamond Shulker Box
uk_ua: Світло-сіра діамантова коробка шалкера

source: Silver Gold Shulker Box
uk_ua: Світло-сіра золота коробка шалкера

source: Silver Iron Shulker Box
uk_ua: Світло-сіра залізна коробка шалкера

source: Silver Obsidian Shulker Box
uk_ua: Світло-сіра обсидіанова коробка шалкера

source: Silver Silver Shulker Box
uk_ua: Світло-сіра срібна коробка шалкера

source: Silver to Gold Chest Upgrade
uk_ua: Доробка срібної скрині до золотої

source: Silver to Gold Shulker Box Upgrade
uk_ua: Доробка срібної коробки шалкера до золотої

source: Used to upgrade a Copper Shulker Box to a Iron Shulker Box\nThe color of the Shulker Box will stay the same.
uk_ua: Використовується для доробки мідної коробки шалкера до залізної\nКолір коробки лишається той самий.

source: Used to upgrade a Copper Shulker Box to a Silver Shulker Box\nThe color of the Shulker Box will stay the same.
uk_ua: Використовується для доробки мідної коробки шалкера до срібної\nКолір коробки лишається той самий.

source: Used to upgrade a Diamond Shulker Box to a Crystal Shulker Box\nThe color of the Shulker Box will stay the same.
uk_ua: Використовується для доробки діамантової коробки шалкера до кришталевої\nКолір коробки лишається той самий.

source: Used to upgrade a Diamond Shulker Box to a Obsidian Shulker Box\nThe color of the Shulker Box will stay the same.
uk_ua: Використовується для доробки діамантової коробки шалкера до обсидіанової\nКолір коробки лишається той самий.

source: Used to upgrade a Gold Shulker Box to a Diamond Shulker Box\nThe color of the Shulker Box will stay the same.
uk_ua: Використовується для доробки золотої коробки шалкера до діамантової\nКолір коробки лишається той самий.

source: Used to upgrade a Iron Shulker Box to a Gold Shulker Box\nThe color of the Shulker Box will stay the same.
uk_ua: Використовується для доробки залізної коробки шалкера до золотої\nКолір коробки лишається той самий.

source: Used to upgrade a Silver Shulker Box to a Gold Shulker Box\nThe color of the Shulker Box will stay the same.
uk_ua: Використовується для доробки срібної коробки шалкера до золотої\nКолір коробки лишається той самий.

source: Used to upgrade a Vanilla Shulker Box to a Copper Shulker Box\nThe color of the Shulker Box will stay the same.
uk_ua: Використовується для доробки звичайної коробки шалкера до мідної\nКолір коробки лишається той самий.

source: Used to upgrade a Vanilla Shulker Box to a Iron Shulker Box\nThe color of the Shulker Box will stay the same.
uk_ua: Використовується для доробки звичайної коробки шалкера до залізної\nКолір коробки лишається той самий.

source: Vanilla to Copper Shulker Box Upgrade
uk_ua: Доробка звичайної коробки шалкера до мідної

source: Vanilla to Iron Shulker Box Upgrade
uk_ua: Доробка звичайної коробки шалкера до залізної

source: We hope you will enjoy many happy years of storing your stack of dirt in our storage utility."
uk_ua: Ми сподіваємось, що ви будете тримати довгі роки свою землю у нашому пристрої для зберігання."

source: We would be very sad."
uk_ua: В іншому випадку ми засмутимося."

source: White Copper Shulker Box
uk_ua: Біла мідна коробка шалкера

source: White Crystal Shulker Box
uk_ua: Біла кришталева коробка шалкера

source: White Diamond Shulker Box
uk_ua: Біла діамантова коробка шалкера

source: White Gold Shulker Box
uk_ua: Біла золота коробка шалкера

source: White Iron Shulker Box
uk_ua: Біла залізна коробка шалкера

source: White Obsidian Shulker Box
uk_ua: Біла обсидіанова коробка шалкера

source: White Silver Shulker Box
uk_ua: Біла срібна коробка шалкера

source: Wood to Copper Chest Upgrade
uk_ua: Доробка деревʼяної скрині до мідної

source: Wood to Iron Chest Upgrade
uk_ua: Доробка деревʼяної скрині до залізної

source: Yellow Copper Shulker Box
uk_ua: Жовта мідна коробка шалкера

source: Yellow Crystal Shulker Box
uk_ua: Жовта кришталева коробка шалкера

source: Yellow Diamond Shulker Box
uk_ua: Жовта діамантова коробка шалкера

source: Yellow Gold Shulker Box
uk_ua: Жовта золота коробка шалкера

source: Yellow Iron Shulker Box
uk_ua: Жовта залізна коробка шалкера

source: Yellow Obsidian Shulker Box
uk_ua: Жовта обсидіанова коробка шалкера

source: Yellow Silver Shulker Box
uk_ua: Жовта срібна коробка шалкера

source: Your dirt may not be stored, it may slowly leech into the environment, or alternatively, it may not do anything at all."
uk_ua: Ваша земля може зберігатися, може повільно просочуватися назовні, чи навпаки, нічого не трапиться."
